export default function HomePage() {
  return (
    <section className="container">
      <h2 className="text-center">Обо мне</h2>
      <p>
        Я разработчик, закончил обучение веб-разработчика в Нетологии. Имею опыт
        разработки веб-приложений. Работаю с языками программирования такими как
        JavaScript и PHP. Имею опыт работы с фреймворком Laravel и его
        библиотеками, также есть опыт работы с библиотекой React JS. Работаю с
        базами данных. Решил сменить профессию, так как считаю её наиболее
        интересней и перспективней, все таки век высоких технологий. Готов
        усердно учиться и развиваться в мире IT.
      </p>
    </section>
  );
}
