export default function HomePage() {
  return (
    <section className="container">
      <div className="mainHeader">
        <div>
          <img className="mePhoto img-fluid" src="./img/me.png" />
        </div>
        <h2 className="text-center selected">Валерий Соколов</h2>
      </div>
      <h2 className="text-center">Обо мне</h2>
      <p>
        Я разработчик, закончил обучение веб-разработчика в Нетологии. Имею опыт
        разработки веб-приложений. Работаю с языками программирования JavaScript
        и PHP. Имею опыт работы с фреймворком Laravel и его библиотеками, а
        также с библиотекой React JS. Работаю с базами данных. Решил сменить
        профессию, так как еще с детства было желание заниматься
        веб-разработкой, но возможности изучать практически не было, интернет
        был еще не так развит, да и востребованности такой не было на рынке, как
        в настоящее время. Совершенно случайно наткнулся на рекламу курсов
        переподготовки на веб-разработчика и решил пройти обучение, в итоге
        понял, что мне нравится заниматься этой деятельностью. Готов усердно
        учиться и развиваться в мире IT.
      </p>
    </section>
  );
}
